<?include "head.php"?>
<?php include "header.php"?>
<div class="row col-md-10 col-md-offset-1">
    <div class="col-md-12 booksheader"><h1>Вам подходят следующие книги:</h1></div>
        <div class="row col-md-12 booksrow">
            <a href="book.php"><img class="img-thumbnail center-block booksimage col-md-3" src="img/vlastelin.jpg" /></a>
            <p class="col-md-9 booksname">Название: <a href="book.php">Властелин колец</a></p>
            <p class="col-md-9 booksepisode">Серия: Властелин колец</p>
            <p class="col-md-9 booksauthor">Автор: Толкиен</p>
            <p class="col-md-9 booksdesc">Описание: <span class="booksdesctext">«Властелин Колец» Джона Толкина повествует о Великой войне за Кольцо, о войне, длившейся не одну тысячу лет. Овладевший Кольцом получает власть над всем живым и мертвым, но при этом должен служить Злу! Юному хоббиту Фродо выпадает участь уничтожить Кольцо. Он отправляется через Мордор к огненной Горе Судьбы, в которой кольцо было отлито — только там, в адском пекле, оно может быть уничтожено. Фродо и его друзьям (в числе которых эльфы, гномы и люди) противостоит Саурон, желающий получить назад свое драгоценное Кольцо и обрести власть над миром. «Властелин колец» является одной из самых известных и популярных книг XX века. Он переведён по меньшей мере на 38 языков. Эта книга оказала огромное влияние на литературу в жанре фэнтези, на настольные и компьютерные игры, на кинематограф и вообще на мировую культуру. </span></p>
        </div>
    <div class="row col-md-12"><hr></div>
    <div class="row col-md-12 booksrow">
        <a href="book.php"><img class="img-thumbnail center-block booksimage col-md-3" src="img/vlastelin.jpg" /></a>
        <p class="col-md-9 booksname">Название: <a href="book.php">Властелин колец</a></p>
        <p class="col-md-9 booksepisode">Серия: Властелин колец</p>
        <p class="col-md-9 booksauthor">Автор: Толкиен</p>
        <p class="col-md-9 booksdesc">Описание: <span class="booksdesctext">«Властелин Колец» Джона Толкина повествует о Великой войне за Кольцо, о войне, длившейся не одну тысячу лет. Овладевший Кольцом получает власть над всем живым и мертвым, но при этом должен служить Злу! Юному хоббиту Фродо выпадает участь уничтожить Кольцо. Он отправляется через Мордор к огненной Горе Судьбы, в которой кольцо было отлито — только там, в адском пекле, оно может быть уничтожено. Фродо и его друзьям (в числе которых эльфы, гномы и люди) противостоит Саурон, желающий получить назад свое драгоценное Кольцо и обрести власть над миром. «Властелин колец» является одной из самых известных и популярных книг XX века. Он переведён по меньшей мере на 38 языков. Эта книга оказала огромное влияние на литературу в жанре фэнтези, на настольные и компьютерные игры, на кинематограф и вообще на мировую культуру. </span></p>
    </div>
    <div class="row col-md-12"><hr></div>
</div>
<?php include "footer.php"?>
