<?include "head.php"?>
<?php include "header.php"?>
<div class="col-md-12 bookheader"><h1>Дж. Р. Р. Толкин «Властелин Колец</h1></div>
<div class="row col-md-10 col-md-offset-1">
    <div class="row col-md-3 leftblock">
    <div class="col-md-12 bookimage"><img class="col-md-8 col-md-offset-2" src="img/vlastelin.jpg" /></div>
    <div class="col-md-4 col-md-offset-4"><h3>Награды</h3></div>
    <div class="col-md-12 bookawards">
        <ul class="list-group">
            <li class="list-group-item">International Fantasy Award (1957) —  Художественная проза</li>
            <li class="list-group-item">Великое Кольцо  (1991) —  Крупная форма (перевод)</li>
            <li class="list-group-item">Nagroda "SFinks" (2000) — Книга года</li>
            <li class="list-group-item">Prometheus Awards (2009) — Зал славы</li>
            <li class="list-group-item">Le Monde's — 100 лучших книг столетия</li>
        </ul>
    </div>
        <div class="col-md-9 col-md-offset-3"><h3>Похожие книги</h3></div>
        <div class="col-md-12 booksimilar">
            <ul class="list-group">
                <li class="list-group-item">Джон Толкин Чудовища и критики</li>
                <li class="list-group-item">Джон Толкиен Лист кисти Ниггля </li>
                <li class="list-group-item">Джон Толкин Роверандом</li>
            </ul>
            <a href="http://facepaw.ru" class="btn btn-lg btn-success col-md-offset-1" target="_blank">предложить похожую книгу</a>
        </div>
    </div>
    <div class="row col-md-9">
    <div class="col-md-12"><h3>Описание</h3></div>
    <div class="col-md-12 bookdesc"><span>«Властелин Колец» Джона Толкина повествует о Великой войне за Кольцо, о войне, длившейся не одну тысячу лет. Овладевший Кольцом получает власть над всем живым и мертвым, но при этом должен служить Злу!
Юному хоббиту Фродо выпадает участь уничтожить Кольцо. Он отправляется через Мордор к огненной Горе Судьбы, в которой кольцо было отлито — только там, в адском пекле, оно может быть уничтожено.
Фродо и его друзьям (в числе которых эльфы, гномы и люди) противостоит Саурон, желающий получить назад свое драгоценное Кольцо и обрести власть над миром.
«Властелин колец» является одной из самых известных и популярных книг XX века. Он переведён по меньшей мере на 38 языков. Эта книга оказала огромное влияние на литературу в жанре фэнтези, на настольные и компьютерные игры, на кинематограф и вообще на мировую культуру.
        </span></div>
    <div class="col-md-12"><h3>Отзывы</h3></div>
    <div class="col-md-12 bookcomments">
        <blockquote>
            «Правильно тут другие пишут, что без «Властелина Колец» фентези бы не было. Это произведение как фундамент жанра. Никто же не скажет, что «Властелин колец» похож на какое-нибудь другое произведение. Зато про другие произведения можно с легкостью сказать: «Ничего нового, похоже на «Властелин колец». Потому что сравнивают всегда с мастером, с классикой, с тем кто был первым. ... Толкин мастер без вопросов. Его мир максимально продуман: у него есть история и мофология, народы и пр. Из-за такой продуманности мир действительо кажется реальным, а не выдуманным. Сколько другими авторами написано различных исследований по миру Толкина? Словно исследуется действительно существующий мир! Сильное произведение, очень впечатляющее...» — Анубис (FantLab.Ru)
        </blockquote>
        <blockquote>
            «Впечатления от книги: благовейный трепет перед монументальным трудом, постепенно сходящий к натужному перелистыванию страниц и возрастающей сонливости. Я понимаю, что рассуждаю сейчас, как любитель хот-догов на встрече гурманов, но персонажи какие-то плоские, а единственное, что меня заинтересовало в мире Толкина — это занимательная география. Хоббиты — все как... хоббиты. Злодеи как... ну, злодеи. Эльфы — одно слово, сразу видно, эльфы. Гномы — это гномы. Добавить больше нечего.» — dia.sheridan (FantLab.Ru)
        </blockquote>
        <blockquote>
            «Мне очень нравятся слова, звучащие примерно так: «Зелёное солнце придумать несложно, сложно придумать мир в котором оно было бы естественным». Золотые для жанра слова и вполне справедливо, что именно уста Толкина их произнесли. Немало времени он посвятил написанию своего эпоса, создал целый мир, почти безупречный, такой естественный, что даже зовущий к себе. Всё в нём к месту, нет лишнего или притянутого через силу, гармонией наполнена каждая страница. На мой взгляд, в этом главное достоинство и ценность трилогии. Толкин задал планку, на которую ориентируются другие писатели жанра и, к сожалению, далеко не всем удаётся хотя бы к ней приблизиться. А уж перепрыгнут-то точно не скоро.
            Произведения такой величины являются не только чтивом для удовольствия, важна и мораль. А если литература настолько художественна как у Толкина, то истины о дружбе и предательстве, героизме и браваде, трусости и отваге, заложенные автором, уподобляются утренней заре — так же желанны и приятны.» — дочь Михаила  (FantLab.Ru)
        </blockquote>
    </div>
</div>
</div>
<?php include "footer.php"?>